Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: Budget %@ every %lld days
de: %@ alle %lld Tage budgetieren
es: Presupuestar %@ cada %lld días
fr: Budgéter %@ tous les %lld jours
it: Budget %@ ogni %lld giorni
nl: Budget %@ elke %lld dagen
pt_br: Orçar %@ a cada %lld dias

source: Budget %@ every %lld months
de: %@ alle %lld Monate budgetieren
es: Presupuestar %@ cada %lld meses
fr: Budgéter %@ tous les %lld mois
it: Budget %@ ogni %lld mesi
nl: Budget %@ elke %lld maanden
pt_br: Orçar %@ a cada %lld meses

source: Budget %@ every %lld weeks
de: %@ alle %lld Wochen budgetieren
es: Presupuestar %@ cada %lld semanas
fr: Budgéter %@ toutes les %lld semaines
it: Budget %@ ogni %lld settimane
nl: Budget %@ elke %lld weken
pt_br: Orçar %@ a cada %lld semanas

source: Budget %@ every %lld years
de: %@ alle %lld Jahre budgetieren
es: Presupuestar %@ cada %lld años
fr: Budgéter %@ tous les %lld ans
it: Budget %@ ogni %lld anni
nl: Budget %@ elke %lld jaar
pt_br: Orçar %@ a cada %lld anos

source: Budget %@%% of ‘%@’ %@
de: %@%% von „%@“ %@ budgetieren
es: Presupuestar %@%% de « %@ » %@
fr: Budgéter %@%% de « %@ » %@
it: Budgetizzare %@%% di «%@» %@
nl: %@%% van ‘%@’ %@ budgetteren
pt_br: Orçar %@%% de “%@” %@

source: Budget %@%% of available funds to budget %@
de: %@%% der verfügbaren Budgetmittel %@ budgetieren
es: Presupuestar %@%% de los fondos disponibles %@
fr: Budgéter %@%% des fonds disponibles %@
it: Budgetizzare %@%% dei fondi disponibili %@
nl: %@%% van de beschikbare middelen %@ budgetteren
pt_br: Orçar %@%% dos fundos disponíveis %@

source: Budget %@%% of total income %@
de: %@%% des Gesamteinkommens %@ budgetieren
es: Presupuestar %@%% de los ingresos totales %@
fr: Budgéter %@%% du revenu total %@
it: Budgetizzare %@%% del reddito totale %@
nl: %@%% van het totale inkomen %@ budgetteren
pt_br: Orçar %@%% da renda total %@

source: Budget Analysis
de: Budgetanalyse
es: Análisis del presupuesto
fr: Analyse du budget
it: Analisi del budget
nl: Budgetanalyse
pt_br: Análise do orçamento

source: Budget Default
de: Budgetstandard
es: Valor predeterminado del presupuesto
fr: Valeur par défaut du budget
it: Predefinito del budget
nl: Budgetstandaard
pt_br: Padrão do orçamento

source: Budget file not found
de: Budgetdatei nicht gefunden
es: Archivo de presupuesto no encontrado
fr: Fichier de budget introuvable
it: File di budget non trovato
nl: Budgetbestand niet gevonden
pt_br: Arquivo de orçamento não encontrado

source: Budget for a schedule
de: Budget für eine Programmierung
es: Presupuesto para una programación
fr: Budget pour une programmation
it: Budget per una programmazione
nl: Budget voor een planning
pt_br: Orçamento para um agendamento

source: Budget Goal Templates
de: Budget-Zielvorlagen
es: Plantillas de objetivos de presupuesto
fr: Modèles d'objectifs de budget
it: Modelli di obiettivi di budget
nl: Budgetdoelsjablonen
pt_br: Modelos de metas de orçamento

source: Budget name cannot be blank
de: Der Budgetname darf nicht leer sein
es: El nombre del presupuesto no puede estar vacío
fr: Le nom du budget ne peut pas être vide
it: Il nome del budget non può essere vuoto
nl: De budgetnaam mag niet leeg zijn
pt_br: O nome do orçamento não pode ficar vazio

source: Budget name is too long (max length 100)
de: Der Budgetname ist zu lang (maximal 100 Zeichen)
es: El nombre del presupuesto es demasiado largo (máximo 100 caracteres)
fr: Le nom du budget est trop long (100 caractères maximum)
it: Il nome del budget è troppo lungo (massimo 100 caratteri)
nl: De budgetnaam is te lang (maximaal 100 tekens)
pt_br: O nome do orçamento é longo demais (máximo de 100 caracteres)

source: Budget options
de: Budgetoptionen
es: Opciones del presupuesto
fr: Options du budget
it: Opzioni di budget
nl: Budgetopties
pt_br: Opções do orçamento

source: Budget Progress Bars
de: Budget-Fortschrittsbalken
es: Barras de progreso del presupuesto
fr: Barres de progression du budget
it: Barre di avanzamento del budget
nl: Begrotingsvoortgangsbalken
pt_br: Barras de progresso do orçamento

source: Budget Selection
de: Budgetauswahl
es: Selección de presupuesto
fr: Sélection du budget
it: Selezione del budget
nl: Budgetselectie
pt_br: Seleção de orçamento

source: Budget set
de: Budget festgelegt
es: Presupuesto establecido
fr: Budget défini
it: Budget impostato
nl: Budget ingesteld
pt_br: Orçamento definido

source: Budget Summary
de: Budgetübersicht
es: Resumen del presupuesto
fr: Résumé du budget
it: Riepilogo del budget
nl: Budgetoverzicht
pt_br: Resumo do orçamento

source: Budget the average of the last %lld complete %@
de: Den Durchschnitt der letzten %lld vollständigen %@ budgetieren
es: Presupuestar la media de los últimos %lld %@ completos
fr: Budgéter la moyenne des %lld derniers %@ complets
it: Budgetizzare la media degli ultimi %lld %@ completi
nl: Het gemiddelde van de laatste %lld volledige %@ budgetteren
pt_br: Orçar a média dos últimos %lld %@ completos

source: Budget the average of the last %lld complete months
de: Den Durchschnitt der letzten %lld vollständigen Monate budgetieren
es: Presupuestar la media de los últimos %lld meses completos
fr: Budgéter la moyenne des %lld derniers mois complets
it: Definisci il budget sulla media degli ultimi %lld mesi completi
nl: Budgetteer het gemiddelde van de laatste %lld volledige maanden
pt_br: Orçar a média dos últimos %lld meses completos

source: Budget the same amount as %lld %@ ago
de: Den gleichen Betrag wie vor %lld %@ budgetieren
es: Presupuestar el mismo importe que hace %lld %@
fr: Budgéter le même montant qu’il y a %lld %@
it: Budgetizzare lo stesso importo di %lld %@ fa
nl: Hetzelfde bedrag budgetteren als %lld %@ geleden
pt_br: Orçar o mesmo valor de %lld %@ atrás

source: Budget the same amount as %lld months ago
de: Den gleichen Betrag wie vor %lld Monaten budgetieren
es: Presupuestar el mismo importe que hace %lld meses
fr: Budgéter le même montant qu'il y a %lld mois
it: Budget dello stesso importo di %lld mesi fa
nl: Budgetteer hetzelfde bedrag als %lld maanden geleden
pt_br: Orçar o mesmo valor de %lld meses atrás

source: Budget used
de: Budget verwendet
es: Presupuesto utilizado
fr: Budget utilisé
it: Budget utilizzato
nl: Budget gebruikt
pt_br: Orçamento usado

source: Budget View
de: Budgetansicht
es: Vista del presupuesto
fr: Vue du budget
it: Vista del budget
nl: Budgetweergave
pt_br: Visão do orçamento

# budget.balanceStatus.hidden
source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
it: Nascosto
nl: Verborgen
pt_br: Oculto

# budget.balanceStatus.negative
source: Negative
de: Negativ
es: Negativo
fr: Négatif
it: Negativo
nl: Negatief
pt_br: Negativo

# budget.balanceStatus.positive
source: Positive
de: Positiv
es: Positivo
fr: Positif
it: Positivo
nl: Positief
pt_br: Positivo

# budget.balanceStatus.zero
source: Zero
de: Null
es: Cero
fr: Zéro
nl: Nul

# budget.checkIn.looksGood
source: Budget looks good
de: Das Budget sieht gut aus
es: El presupuesto está bien
fr: Le budget est équilibré
it: Il budget è a posto
nl: Het budget ziet er goed uit
pt_br: O orçamento está equilibrado

# budget.filter.all %lld
source: All (%lld)
de: Alle (%lld)
es: Todas (%lld)
fr: Toutes (%lld)
it: Tutte (%lld)
nl: Alle (%lld)
pt_br: Todas (%lld)

# budget.filter.almostSpent %lld
source: Almost spent (%lld)
de: Fast ausgeschöpft (%lld)
es: Casi gastadas (%lld)
fr: Presque dépensés (%lld)
it: Quasi spese (%lld)
nl: Bijna besteed (%lld)
pt_br: Quase gastas (%lld)

# budget.filter.nearBudget %lld
source: Near budget (%lld)
de: Fast ausgeschöpfte Budgets (%lld)
es: Cerca del presupuesto (%lld)
fr: Proches du budget (%lld)
it: Vicino al budget (%lld)
nl: Bij budget (%lld)
pt_br: Perto do orçamento (%lld)

# budget.filter.noBudget %lld
source: No budget (%lld)
de: Kein Budget (%lld)
es: Sin presupuesto (%lld)
fr: Sans budget (%lld)
it: Senza budget (%lld)
nl: Geen budget (%lld)
pt_br: Sem orçamento (%lld)

# budget.filter.notFunded %lld
source: Not funded (%lld)
de: Nicht finanziert (%lld)
es: Sin financiar (%lld)
fr: Non financées (%lld)
it: Non finanziate (%lld)
nl: Niet gefinancierd (%lld)
pt_br: Não financiadas (%lld)

# budget.filter.onTrack %lld
source: On track (%lld)
de: Im Plan (%lld)
es: En curso (%lld)
fr: Dans les temps (%lld)
it: In linea (%lld)
nl: Op schema (%lld)
pt_br: No caminho certo (%lld)

# budget.filter.overBudget %lld
source: Over budget (%lld)
de: Über Budget (%lld)
es: Exceden el presupuesto (%lld)
fr: Dépassent le budget (%lld)
it: Fuori budget (%lld)
nl: Boven budget (%lld)
pt_br: Acima do orçamento (%lld)

# budget.filter.overspent %lld
source: Overspent (%lld)
de: Überzogen (%lld)
es: Con exceso (%lld)
fr: En dépassement (%lld)
it: In rosso (%lld)
nl: Overbesteed (%lld)
pt_br: Excedidas (%lld)

# budget.filter.withinBudget %lld
source: Within budget (%lld)
de: Im Budget (%lld)
es: Dentro del presupuesto (%lld)
fr: Dans le budget (%lld)
it: Nel budget (%lld)
nl: Binnen budget (%lld)
pt_br: Dentro do orçamento (%lld)

# budget.group.accessibility %@ %@ %@ %@
source: %@, %@, spent %@, balance %@
de: %@, %@, ausgegeben %@, Saldo %@
es: %@, %@, gastado %@, saldo %@
fr: %@, %@, dépensé %@, solde %@
it: %@, %@, speso %@, saldo %@
nl: %@, %@, uitgegeven %@, saldo %@
pt_br: %@, %@, gasto %@, saldo %@

# budget.options.clean
source: Clean
de: Sauber
es: Limpio
fr: Simplifié
it: Pulito
nl: Schoon
pt_br: Limpo

# budget.options.collapseAll
source: Collapse All Groups
de: Alle Gruppen einklappen
es: Contraer todos los grupos
fr: Réduire tous les groupes
it: Comprimi tutti i gruppi
nl: Alle groepen samenvouwen
pt_br: Recolher todos os grupos

# budget.options.compact
source: Compact
de: Kompakt
es: Compacto
it: Compatto
pt_br: Compacto

# budget.options.detailed
source: Detailed
de: Ausführlich
es: Detallado
fr: Détaillé
it: Dettagliato
nl: Gedetailleerd
pt_br: Detalhado

# budget.options.expandAll
source: Expand All Groups
de: Alle Gruppen ausklappen
es: Expandir todos los grupos
fr: Développer tous les groupes
it: Espandi tutti i gruppi
nl: Alle groepen uitvouwen
pt_br: Expandir todos os grupos

# budget.options.groupTotals
source: Group Totals
de: Gruppensummen
es: Totales de grupos
fr: Totaux des groupes
it: Totali del gruppo
nl: Groepstotalen
pt_br: Totais dos grupos

# budget.options.hideSpent
source: Hide Spent Categories
de: Verbrauchte Kategorien ausblenden
es: Ocultar categorías gastadas
fr: Masquer les catégories dépensées
it: Nascondi le categorie spese
nl: Verberg gebruikte categorieën
pt_br: Ocultar categorias gastas

# budget.status.fullySpent
source: Fully spent
de: Vollständig ausgegeben
es: Totalmente gastado
fr: Entièrement dépensé
it: Speso interamente
nl: Volledig uitgegeven
pt_br: Totalmente gasto

# budget.status.funded
source: Funded
de: Finanziert
es: Financiado
fr: Financé
it: Finanziato
nl: Gefinancierd
pt_br: Financiado

# budget.status.noMoneyAssigned
source: No money assigned
de: Kein Geld zugewiesen
es: Sin dinero asignado
fr: Aucun argent attribué
it: Nessun importo assegnato
nl: Geen geld toegewezen
pt_br: Nenhum dinheiro atribuído

# budget.status.overspent
source: Overspent
de: Überzogen
es: Excedido
fr: Dépassement
it: In eccesso
nl: Overschreden
pt_br: Excedido

# budget.status.partiallySpent
source: Partially spent
de: Teilweise ausgegeben
es: Parcialmente gastado
fr: Partiellement dépensé
it: Speso parzialmente
nl: Gedeeltelijk uitgegeven
pt_br: Parcialmente gasto

# budget.transfer.availableFooter
source: %@ has %@ available in %@.
de: %@ hat %@ in %@ verfügbar.
es: %@ tiene %@ disponible en %@.
fr: %@ dispose de %@ dans %@.
it: %@ ha %@ disponibile in %@.
nl: %@ heeft %@ beschikbaar in %@.
pt_br: %@ tem %@ disponível em %@.

# budget.transfer.coverFrom
source: Cover from
de: Decken von
es: Cubrir desde
fr: Couvrir depuis
it: Copri da
nl: Dekken vanuit
pt_br: Cobrir de

# budget.transfer.coverOverspending
source: Cover Overspending
de: Deckt Mehrausgaben ab
es: Cubrir el exceso de gasto
fr: Couvrir le dépassement
it: Coprire la spesa eccessiva
nl: Dek overbestedingen af
pt_br: Cobrir o excesso de gastos

# budget.transfer.from
source: From
de: Von
es: Desde
fr: Depuis
it: Da
nl: Van
pt_br: De

# budget.transfer.move
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
nl: Verplaatsen
pt_br: Mover

# budget.transfer.moveMoney
source: Move Money
de: Geld bewegen
es: Mover dinero
fr: Déplacer de l'argent
it: Spostare denaro
nl: Geld verplaatsen
pt_br: Mover dinheiro

# budget.transfer.moveTo
source: Move to
de: Verschieben nach
es: Mover a
fr: Déplacer vers
it: Sposta in
nl: Verplaatsen naar
pt_br: Mover para

# budget.transfer.noFunds
source: No other category has available funds to cover this.
de: Keine andere Kategorie verfügt über Mittel, um dies abzudecken.
es: Ninguna otra categoría tiene fondos disponibles para cubrirlo.
fr: Aucune autre catégorie ne dispose de fonds disponibles pour couvrir ce montant.
it: Nessun'altra categoria ha fondi disponibili per coprire questa spesa.
nl: Geen enkele andere categorie heeft middelen beschikbaar om dit te dekken.
pt_br: Nenhuma outra categoria tem fundos disponíveis para cobrir isso.

# budget.transfer.overspentFooter
source: %@ is overspent by %@ in %@.
de: %@ ist um %@ überzogen (%@).
es: %@ tiene un exceso de gasto de %@ en %@.
fr: %@ est en dépassement de %@ dans %@.
it: %@ è in eccesso di %@ in %@.
nl: %@ is met %@ overschreden in %@.
pt_br: %@ está acima do orçamento em %@ em %@.

# budget.transfer.to
source: To
de: Zu
es: A
fr: Vers
it: A
nl: Naar
pt_br: Para

# budget.transfer.toBudget
source: To Budget (%@)
de: An Budget (%@)
es: Al presupuesto (%@)
fr: Vers le budget (%@)
it: Al budget (%@)
nl: Naar budget (%@)
pt_br: Para o orçamento (%@)

source: Budgeted
de: Budgetiert
es: Presupuestado
fr: Budgété
it: Budgetizzato
nl: Begroot
pt_br: Orçado

source: budgeted %@
de: budgetiert %@
es: presupuestado %@
fr: budgété %@
it: preventivato %@
nl: gebudgetteerd %@
pt_br: orçado %@

source: Budgeted for %@, %@
de: Budgetiert für %@, %@
es: Presupuestado para %@, %@
fr: Budget prévu pour %@, %@
it: Budget per %@, %@
nl: Gebudgetteerd voor %@, %@
pt_br: Orçado para %@, %@

source: Budgeted in %@
de: Budgetiert in %@
es: Presupuestado en %@
fr: Budgété en %@
it: Budget previsto in %@
nl: Gebudgetteerd in %@
pt_br: Orçado em %@

source: Budgeted Last Month
de: Im letzten Monat budgetiert
es: Presupuestado el mes pasado
fr: Budget du mois dernier
it: Budget del mese scorso
nl: Vorige maand begroot
pt_br: Orçado no mês passado

source: Budgeted: %@
de: Budgetiert: %@
es: Presupuestado: %@
fr: Budgété : %@
it: Budget: %@
nl: Begroot: %@
pt_br: Orçado: %@

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
nl: Agenda
pt_br: Calendário

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar

source: Card & Account Mappings
de: Karten- und Kontozuordnungen
es: Correspondencias de tarjetas y cuentas
fr: Correspondances cartes et comptes
it: Mappature di carte e conti
nl: Kaart- en accounttoewijzingen
pt_br: Correspondências de cartões e contas

source: Card ••%@
de: Karte ••%@
es: Tarjeta ••%@
fr: Carte ••%@
it: Carta ••%@
nl: Kaart ••%@
pt_br: Cartão ••%@

source: Card Bills
de: Kartenrechnungen
es: Facturas de tarjeta
fr: Factures de carte
it: Fatture della carta
nl: Kaartrekeningen
pt_br: Faturas do cartão

source: Card Details
de: Kartendetails
es: Detalles de la tarjeta
fr: Détails de la carte
it: Dettagli della carta
nl: Kaartgegevens
pt_br: Detalhes do cartão

source: Card Last-4 or Keyword (e.g. 1234, HSBC)
de: Letzte 4 Kartenziffern oder Schlüsselwort (z. B. 1234, HSBC)
es: Últimos 4 dígitos o palabra clave (p. ej. 1234, HSBC)
fr: 4 derniers chiffres ou mot-clé (ex. 1234, HSBC)
it: Ultime 4 cifre della carta o parola chiave (es. 1234, HSBC)
nl: Laatste 4 cijfers van kaart of trefwoord (bijv. 1234, HSBC)
pt_br: Últimos 4 dígitos ou palavra-chave (ex.: 1234, HSBC)

source: Card Mappings
de: Kartenzuordnungen
es: Asociaciones de tarjetas
fr: Associations de cartes
it: Mappature delle carte
nl: Kaarttoewijzingen
pt_br: Associações de cartões

source: Card mappings need sync configured for this budget.
de: Für die Kartenzuordnungen muss die Synchronisierung für dieses Budget eingerichtet sein.
es: Las asignaciones de tarjetas requieren que la sincronización esté configurada para este presupuesto.
fr: Les associations de cartes nécessitent une synchronisation configurée pour ce budget.
it: Le associazioni delle carte richiedono la sincronizzazione configurata per questo budget.
nl: Voor kaartkoppelingen moet synchronisatie voor dit budget zijn ingesteld.
pt_br: Os mapeamentos de cartão exigem que a sincronização esteja configurada para este orçamento.

source: Card or Account Hint
de: Hinweis zu Karte oder Konto
es: Indicación de tarjeta o cuenta
fr: Indication de carte ou de compte
it: Indicazione di carta o conto
nl: Hint voor kaart of rekening
pt_br: Indicação de cartão ou conta

# cardMappings.add
source: Add Card Mapping
de: Kartenzuordnung hinzufügen
es: Añadir asociación de tarjeta
fr: Ajouter une association de carte
it: Aggiungi la mappatura delle carte
nl: Kaarttoewijzing toevoegen
pt_br: Adicionar associação de cartão

# cardMappings.addKeyword
source: Add another keyword
de: Weiteres Schlüsselwort hinzufügen
es: Añadir otra palabra clave
fr: Ajouter un autre mot-clé
it: Aggiungi un'altra parola chiave
nl: Nog een trefwoord toevoegen
pt_br: Adicionar outra palavra-chave

# cardMappings.addTitle
source: Add Mapping
de: Zuordnung hinzufügen
es: Añadir asociación
fr: Ajouter une association
it: Aggiungi mappatura
nl: Voeg toewijzing toe
pt_br: Adicionar associação

# cardMappings.empty
source: No card mappings added yet.
de: Es wurden noch keine Kartenzuordnungen hinzugefügt.
es: Aún no hay asociaciones de tarjetas.
fr: Aucune association de carte pour le moment.
it: Nessuna mappatura delle carte ancora aggiunta.
nl: Er zijn nog geen kaarttoewijzingen toegevoegd.
pt_br: Ainda não há associações de cartões.

# cardMappings.explanation
source: Map card last-4 digits or bank keywords (e.g. "1234", "HSBC") to your accounts. When a shortcut logs a transaction with a card or account hint — such as the card name from an Apple Wallet automation — it routes to the matching account automatically.
de: Ordnen Sie Ihren Konten die letzten 4 Ziffern Ihrer Karte oder Bankschlüsselwörter (z. B. „1234“, „HSBC“) zu. Wenn eine Verknüpfung eine Transaktion mit einem Karten- oder Kontohinweis protokolliert – etwa dem Kartennamen aus einer Apple Wallet-Automatisierung –, leitet sie sie automatisch an das entsprechende Konto weiter.
es: Asocie los cuatro últimos dígitos de una tarjeta o palabras clave bancarias (por ejemplo, «1234» o «HSBC») a sus cuentas. Cuando un atajo registra una transacción con una referencia de tarjeta o cuenta, como el nombre de tarjeta de una automatización de Apple Wallet, se dirige automáticamente a la cuenta correspondiente.
fr: Associez les quatre derniers chiffres d'une carte ou des mots-clés bancaires (par exemple « 1234 » ou « HSBC ») à vos comptes. Lorsqu'un raccourci enregistre une transaction avec un indice de carte ou de compte, comme le nom de carte d'une automatisation Apple Wallet, elle est automatiquement dirigée vers le compte correspondant.
it: Mappa le ultime 4 cifre della carta o le parole chiave della banca (ad esempio "1234", "HSBC") sui tuoi account. Quando un collegamento registra una transazione con un suggerimento su una carta o un account, ad esempio il nome della carta da un'automazione Apple Wallet, viene indirizzata automaticamente all'account corrispondente.
nl: Wijs de laatste vier cijfers van de kaart of banksleutelwoorden (bijvoorbeeld '1234', 'HSBC') toe aan uw rekeningen. Wanneer een snelkoppeling een transactie registreert met een kaart- of rekeninghint (zoals de kaartnaam van een Apple Wallet-automatisering), wordt deze automatisch naar de overeenkomende rekening geleid.
pt_br: Associe os quatro últimos dígitos de um cartão ou palavras-chave bancárias (por exemplo, “1234” ou “HSBC”) às suas contas. Quando um atalho registra uma transação com uma indicação de cartão ou conta, como o nome do cartão de uma automação do Apple Wallet, ela é encaminhada automaticamente para a conta correspondente.

# cardMappings.footer
source: Enter the digits or keyword exactly as your shortcut passes them in the Card or Account Hint field.
de: Geben Sie die Ziffern oder das Schlüsselwort genau so ein, wie Ihre Verknüpfung sie im Feld „Karten- oder Kontohinweis“ weitergibt.
es: Introduzca los dígitos o la palabra clave exactamente como el atajo los envía en el campo Referencia de tarjeta o cuenta.
fr: Saisissez les chiffres ou le mot-clé exactement comme votre raccourci les transmet dans le champ Indice de carte ou de compte.
it: Inserisci le cifre o la parola chiave esattamente come le passa la scorciatoia nel campo Suggerimento carta o conto.
nl: Voer de cijfers of het trefwoord precies in zoals uw snelkoppeling ze doorgeeft in het veld Kaart- of Accounthint.
pt_br: Digite os números ou a palavra-chave exatamente como o atalho os envia no campo Indicação de cartão ou conta.

# cardMappings.keywordPrompt
source: Card Last-4 or Keyword (e.g. 1234, HSBC)
de: Karte Last-4 oder Schlüsselwort (z. B. 1234, HSBC)
es: Últimos cuatro dígitos o palabra clave (p. ej., 1234, HSBC)
fr: Quatre derniers chiffres ou mot-clé (par ex. 1234, HSBC)
it: Carta Last-4 o Parola chiave (ad esempio 1234, HSBC)
nl: Kaart laatste 4 of trefwoord (bijv. 1234, HSBC)
pt_br: Quatro últimos dígitos ou palavra-chave (ex.: 1234, HSBC)

# cardMappings.keywordsSection
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
nl: Trefwoorden
pt_br: Palavras-chave

# cardMappings.removeKeyword
source: Remove Keyword
de: Schlüsselwort entfernen
es: Eliminar palabra clave
fr: Supprimer le mot-clé
it: Rimuovi parola chiave
nl: Trefwoord verwijderen
pt_br: Remover palavra-chave

# cardMappings.targetAccount
source: Target Account
de: Zielkonto
es: Cuenta de destino
fr: Compte cible
it: Conto di destinazione
nl: Doelaccount
pt_br: Conta de destino

# cardMappings.title
source: Card Mappings
de: Kartenzuordnungen
es: Asociaciones de tarjetas
fr: Associations de cartes
it: Mappature delle carte
nl: Kaarttoewijzingen
pt_br: Associações de cartões

source: Carry overspending into next month instead of taking it from To Budget. Applies from %@ onward.
de: Übertrage den Überschuss in den nächsten Monat, statt ihn aus dem zu budgetierenden Betrag zu nehmen. Gilt ab %@.
es: Arrastra el exceso al mes siguiente en lugar de tomarlo de Por presupuestar. Se aplica desde %@.
fr: Reporter le dépassement au mois suivant au lieu de le prendre du budget à affecter. S'applique à partir de %@.
it: Riporta l'eccesso al mese successivo invece di prenderlo dal budget da assegnare. Si applica da %@.
nl: Neem het overschot mee naar de volgende maand in plaats van het van Te budgetteren af te trekken. Geldt vanaf %@.
pt_br: Levar o excesso para o próximo mês em vez de retirá-lo de A orçar. Aplica-se a partir de %@.

source: Carry this category's balance into next month. Applies from %@ onward.
de: Übertrage den Saldo dieser Kategorie in den nächsten Monat. Gilt ab %@.
es: Arrastra el saldo de esta categoría al mes siguiente. Se aplica desde %@.
fr: Reporter le solde de cette catégorie au mois suivant. S'applique à partir de %@.
it: Riporta il saldo di questa categoria al mese successivo. Si applica da %@.
nl: Neem het saldo van deze categorie mee naar de volgende maand. Geldt vanaf %@.
pt_br: Levar o saldo desta categoria para o próximo mês. Aplica-se a partir de %@.

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
nl: Categorieën
pt_br: Categorias
